//Преобразовать градусы Цельсия в градусы Фаренгейта
//Алгоритм преобразования из градусов Цельсия в градусы Фаренгейта 
//представляет собой температуру в градусах Цельсия 9 / 5плюс 32.
//Вам дана переменная, celsiusпредставляющая температуру в градусах Цельсия.
//Используйте уже определенную переменную fahrenheitи назначьте ей температуру 
//по Фаренгейту, эквивалентную заданной температуре по Цельсию.
//Используйте упомянутый выше алгоритм, чтобы преобразовать температуру по 
//Цельсию в градусы Фаренгейта.

function convertToF(celsius) {
    let fahrenheit;
    fahrenheit = celsius * 9 / 5 + 32;
    return fahrenheit;
}
convertToF(30);


